"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 10048, \"word_counts\": \"{\\\"nw\\\": 10048, \\\"wsj\\\": 20096, \\\"00\\\": 495, \\\"0001\\\": 1, \\\"parse\\\": 10048, \\\"0\\\": 19542, \\\"8\\\": 3230, \\\"gold\\\": 10048, \\\"join\\\": 80, \\\"v\\\": 10048, \\\"22\\\": 802, \\\"1\\\": 42560, \\\"2\\\": 14077, \\\"cause\\\": 1094, \\\"to\\\": 354, \\\"amalgamate\\\": 71, \\\"01\\\": 9468, \\\"null\\\": 5216, \\\"arg0\\\": 7058, \\\"agent\\\": 5390, \\\"7\\\": 4187, \\\"argm\\\": 8177, \\\"mod\\\": 1070, \\\"rel\\\": 10047, \\\"9\\\": 3014, \\\"arg1\\\": 9573, \\\"patient\\\": 1168, \\\"part\\\": 113, \\\"11\\\": 2941, \\\"prd\\\": 126, \\\"15\\\": 1965, \\\"tmp\\\": 2470, \\\"0003\\\": 13, \\\"make\\\": 536, \\\"26\\\": 578, \\\"manufacturing\\\": 48, \\\"manufacturer\\\": 44, \\\"10\\\": 2924, \\\"product\\\": 191, \\\"21\\\": 1004, \\\"27\\\": 430, \\\"causation\\\": 260, \\\"16\\\": 1912, \\\"theme\\\": 6416, \\\"effect\\\": 55, \\\"14\\\": 1883, \\\"3\\\": 7264, \\\"12\\\": 2332, \\\"13\\\": 3417, \\\"link\\\": 1286, \\\"slc\\\": 812, \\\"4\\\": 5767, \\\"report\\\": 334, \\\"37\\\": 1279, \\\"statement\\\": 991, \\\"5\\\": 5152, \\\"6\\\": 4611, \\\"study\\\": 28, \\\"scrutiny\\\": 49, \\\"topic\\\": 1122, \\\"lead\\\": 236, \\\"51\\\": 361, \\\"cotheme\\\": 394, \\\"02\\\": 1345, \\\"sell\\\": 657, \\\"commerce\\\": 433, \\\"goods\\\": 446, \\\"28\\\": 301, \\\"25\\\": 502, \\\"29\\\": 1178, \\\"30\\\": 611, \\\"loc\\\": 785, \\\"psv\\\": 316, \\\"18\\\": 1467, \\\"support\\\": 136, \\\"31\\\": 520, \\\"taking\\\": 63, \\\"sides\\\": 45, \\\"experiencer\\\": 1123, \\\"adv\\\": 1127, \\\"stimulus\\\": 591, \\\"20\\\": 1165, \\\"explain\\\": 62, \\\"message\\\": 784, \\\"speaker\\\": 963, \\\"23\\\": 575, \\\"recognize\\\": 28, \\\"becoming\\\": 48, \\\"aware\\\": 48, \\\"0004\\\": 6, \\\"continue\\\": 555, \\\"55\\\": 777, \\\"process\\\": 236, \\\"consider\\\": 234, \\\"categorization\\\": 74, \\\"item\\\": 544, \\\"cau\\\": 162, \\\"cognizer\\\": 241, \\\"activity\\\": 491, \\\"ongoing\\\": 89, \\\"fall\\\": 272, \\\"45\\\": 774, \\\"change\\\": 889, \\\"position\\\": 747, \\\"on\\\": 778, \\\"a\\\": 736, \\\"scale\\\": 736, \\\"arg4\\\": 348, \\\"arg3\\\": 455, \\\"0005\\\": 2, \\\"hold\\\": 174, \\\"manipulation\\\": 77, \\\"entity\\\": 343, \\\"0007\\\": 2, \\\"employ\\\": 36, \\\"employing\\\": 18, \\\"0008\\\": 1, \\\"drop\\\": 96, \\\"0010\\\": 6, \\\"jet\\\": 2, \\\"ride\\\": 13, \\\"vehicle\\\": 37, \\\"17\\\": 1412, \\\"arg2\\\": 2285, \\\"location\\\": 234, \\\"area\\\": 7, \\\"goal\\\": 276, \\\"receive\\\": 208, \\\"receiving\\\": 104, \\\"donor\\\": 267, \\\"dis\\\": 863, \\\"prp\\\": 126, \\\"follow\\\": 174, \\\"47\\\": 394, \\\"ban\\\": 32, \\\"67\\\": 79, \\\"prohibiting\\\": 29, \\\"state\\\": 209, \\\"of\\\": 256, \\\"affairs\\\": 40, \\\"19\\\": 1265, \\\"feed\\\": 6, \\\"39\\\": 138, \\\"ingestion\\\": 27, \\\"0011\\\": 2, \\\"begin\\\": 338, \\\"start\\\": 460, \\\"event\\\": 531, \\\"record\\\": 30, \\\"recording\\\": 15, \\\"0012\\\": 6, \\\"try\\\": 260, \\\"61\\\": 173, \\\"attempt\\\": 202, \\\"cost\\\": 78, \\\"54\\\": 333, \\\"expensiveness\\\": 39, \\\"value\\\": 210, \\\"asset\\\": 74, \\\"announce\\\": 186, \\\"reward\\\": 6, \\\"33\\\": 278, \\\"rewards\\\": 5, \\\"and\\\": 12, \\\"punishments\\\": 5, \\\"mnr\\\": 720, \\\"evaluee\\\": 56, \\\"gain\\\": 74, \\\"quantity\\\": 5, \\\"possession\\\": 5, \\\"0014\\\": 1, \\\"retire\\\": 44, \\\"quitting\\\": 40, \\\"0016\\\": 4, \\\"rise\\\": 506, \\\"extent\\\": 266, \\\"difference\\\": 254, \\\"co\\\": 265, \\\"compare\\\": 102, \\\"evaluative\\\": 51, \\\"comparison\\\": 51, \\\"arise\\\": 8, \\\"48\\\": 228, \\\"coming\\\": 77, \\\"be\\\": 25, \\\"place\\\": 113, \\\"time\\\": 14, \\\"0017\\\": 1, \\\"help\\\": 278, \\\"72\\\": 161, \\\"assistance\\\": 183, \\\"helper\\\": 146, \\\"focal\\\": 340, \\\"0019\\\": 1, \\\"0020\\\": 9, \\\"claim\\\": 114, \\\"face\\\": 124, \\\"98\\\": 65, \\\"confronting\\\": 62, \\\"problem\\\": 82, \\\"hurt\\\": 48, \\\"40\\\": 147, \\\"experience\\\": 184, \\\"bodily\\\": 15, \\\"harm\\\": 55, \\\"body\\\": 33, \\\"laud\\\": 6, \\\"judgment\\\": 55, \\\"communication\\\": 125, \\\"communicator\\\": 57, \\\"attribute\\\": 163, \\\"reason\\\": 21, \\\"institute\\\": 8, \\\"execute\\\": 6, \\\"plan\\\": 208, \\\"apply\\\": 48, \\\"105\\\": 28, \\\"using\\\": 28, \\\"predicate\\\": 67, \\\"remain\\\": 266, \\\"tell\\\": 200, \\\"evidence\\\": 142, \\\"recipient\\\": 717, \\\"complain\\\": 82, \\\"0021\\\": 1, \\\"believe\\\": 339, \\\"awareness\\\": 157, \\\"0022\\\": 4, \\\"build\\\": 128, \\\"building\\\": 66, \\\"created\\\": 83, \\\"total\\\": 74, \\\"amounting\\\": 37, \\\"0023\\\": 2, \\\"seller\\\": 154, \\\"prefer\\\": 38, \\\"32\\\": 619, \\\"partiality\\\": 10, \\\"0024\\\": 2, \\\"increase\\\": 66, \\\"0025\\\": 1, \\\"0029\\\": 4, \\\"assemble\\\": 16, \\\"eliminate\\\": 60, \\\"removing\\\": 70, \\\"reduce\\\": 132, \\\"76\\\": 80, \\\"buy\\\": 543, \\\"buyer\\\": 188, \\\"24\\\": 447, \\\"0031\\\": 1, \\\"give\\\": 384, \\\"giving\\\": 205, \\\"0033\\\": 2, \\\"0034\\\": 12, \\\"pick\\\": 16, \\\"choosing\\\": 47, \\\"chosen\\\": 43, \\\"trade\\\": 130, \\\"exchange\\\": 73, \\\"bring\\\": 146, \\\"bringing\\\": 132, \\\"instrument\\\": 134, \\\"climb\\\": 42, \\\"suggest\\\": 146, \\\"36\\\": 215, \\\"38\\\": 99, \\\"insist\\\": 102, \\\"0035\\\": 1, \\\"0036\\\": 22, \\\"ask\\\": 228, \\\"questioning\\\": 63, \\\"draw\\\": 14, \\\"motion\\\": 153, \\\"predict\\\": 126, \\\"78\\\": 153, \\\"predicting\\\": 63, \\\"neg\\\": 407, \\\"eventuality\\\": 63, \\\"provide\\\": 250, \\\"supply\\\": 127, \\\"watch\\\": 64, \\\"perception\\\": 184, \\\"active\\\": 64, \\\"phenomenon\\\": 231, \\\"pnc\\\": 115, \\\"see\\\": 326, \\\"grasp\\\": 60, \\\"59\\\": 95, \\\"03\\\": 456, \\\"result\\\": 145, \\\"estimate\\\": 236, \\\"estimating\\\": 121, \\\"decline\\\": 82, \\\"35\\\": 222, \\\"count\\\": 22, \\\"108\\\": 6, \\\"being\\\": 55, \\\"in\\\": 28, \\\"category\\\": 16, \\\"add\\\": 102, \\\"57\\\": 32, \\\"acknowledge\\\": 54, \\\"0037\\\": 14, \\\"drink\\\": 8, \\\"ingestor\\\": 20, \\\"ingestibles\\\": 17, \\\"carry\\\": 60, \\\"write\\\": 118, \\\"text\\\": 67, \\\"creation\\\": 36, \\\"play\\\": 56, \\\"competition\\\": 44, \\\"stand\\\": 40, \\\"50\\\": 101, \\\"posture\\\": 46, \\\"protagonist\\\": 113, \\\"permit\\\": 50, \\\"64\\\": 43, \\\"permitting\\\": 8, \\\"principle\\\": 27, \\\"42\\\": 123, \\\"44\\\": 128, \\\"indicate\\\": 78, \\\"proposition\\\": 47, \\\"53\\\": 51, \\\"58\\\": 65, \\\"ext\\\": 40, \\\"0038\\\": 2, \\\"expire\\\": 30, \\\"death\\\": 43, \\\"swap\\\": 6, \\\"0039\\\": 21, \\\"lay\\\": 22, \\\"placing\\\": 66, \\\"call\\\": 62, \\\"named\\\": 11, \\\"name\\\": 30, \\\"pro\\\": 136, \\\"labeling\\\": 15, \\\"film\\\": 4, \\\"behind\\\": 8, \\\"the\\\": 14, \\\"scenes\\\": 8, \\\"notice\\\": 22, \\\"condemn\\\": 14, \\\"compete\\\": 48, \\\"load\\\": 8, \\\"filling\\\": 20, \\\"destination\\\": 203, \\\"end\\\": 275, \\\"collaborate\\\": 10, \\\"collaboration\\\": 6, \\\"partner\\\": 15, \\\"undertaking\\\": 6, \\\"34\\\": 192, \\\"kill\\\": 54, \\\"killing\\\": 31, \\\"killer\\\": 28, \\\"victim\\\": 63, \\\"chop\\\": 2, \\\"dir\\\": 144, \\\"fight\\\": 36, \\\"hostile\\\": 15, \\\"encounter\\\": 15, \\\"side\\\": 26, \\\"41\\\": 125, \\\"mention\\\": 34, \\\"perceiver\\\": 143, \\\"passive\\\": 106, \\\"0040\\\": 1, \\\"0041\\\": 11, \\\"worry\\\": 34, \\\"emotion\\\": 31, \\\"sting\\\": 6, \\\"obj\\\": 94, \\\"want\\\": 432, \\\"desiring\\\": 298, \\\"pivot\\\": 352, \\\"participant\\\": 210, \\\"cry\\\": 2, \\\"noise\\\": 28, \\\"dsp\\\": 33, \\\"68\\\": 13, \\\"material\\\": 16, \\\"components\\\": 4, \\\"0042\\\": 1, \\\"0043\\\": 12, \\\"maintain\\\": 72, \\\"addressee\\\": 260, \\\"voice\\\": 10, \\\"expressing\\\": 7, \\\"publicly\\\": 7, \\\"content\\\": 62, \\\"43\\\": 106, \\\"0044\\\": 23, \\\"trust\\\": 17, \\\"fire\\\": 18, \\\"firing\\\": 24, \\\"depend\\\": 30, \\\"70\\\": 50, \\\"reliance\\\": 33, \\\"means\\\": 36, \\\"intermediary\\\": 33, \\\"benefit\\\": 33, \\\"purpose\\\": 165, \\\"release\\\": 58, \\\"80\\\": 42, \\\"releasing\\\": 29, \\\"suspect\\\": 30, \\\"46\\\": 129, \\\"located\\\": 28, \\\"suffer\\\": 52, \\\"catastrophe\\\": 27, \\\"56\\\": 37, \\\"60\\\": 63, \\\"62\\\": 153, \\\"teach\\\": 42, \\\"education\\\": 29, \\\"teaching\\\": 29, \\\"69\\\": 24, \\\"prepare\\\": 42, \\\"71\\\": 18, \\\"74\\\": 17, \\\"75\\\": 12, \\\"telling\\\": 87, \\\"77\\\": 43, \\\"87\\\": 49, \\\"92\\\": 7, \\\"break\\\": 6, \\\"93\\\": 47, \\\"go\\\": 22, \\\"94\\\": 12, \\\"need\\\": 206, \\\"needing\\\": 72, \\\"0045\\\": 11, \\\"touch\\\": 10, \\\"request\\\": 99, \\\"assert\\\": 22, \\\"conclude\\\": 46, \\\"97\\\": 31, \\\"match\\\": 42, \\\"compatibility\\\": 21, \\\"items\\\": 30, \\\"purchase\\\": 48, \\\"0047\\\": 10, \\\"withdraw\\\": 26, \\\"source\\\": 170, \\\"disturb\\\": 8, \\\"move\\\": 108, \\\"conduct\\\": 46, \\\"0049\\\": 24, \\\"hire\\\": 44, \\\"hiring\\\": 23, \\\"employer\\\": 18, \\\"employee\\\": 17, \\\"head\\\": 64, \\\"leadership\\\": 106, \\\"send\\\": 116, \\\"sending\\\": 111, \\\"mail\\\": 4, \\\"obtain\\\": 22, \\\"getting\\\": 88, \\\"52\\\": 81, \\\"prevent\\\": 58, \\\"thwarting\\\": 19, \\\"preventing\\\": 49, \\\"action\\\": 33, \\\"rule\\\": 42, \\\"verdict\\\": 25, \\\"judge\\\": 31, \\\"defendant\\\": 22, \\\"clear\\\": 4, \\\"appoint\\\": 34, \\\"new\\\": 67, \\\"leader\\\": 71, \\\"selector\\\": 16, \\\"63\\\": 24, \\\"observe\\\": 22, \\\"0050\\\": 1, \\\"disclose\\\": 160, \\\"reveal\\\": 103, \\\"secret\\\": 85, \\\"0051\\\": 9, \\\"information\\\": 75, \\\"accuse\\\": 60, \\\"81\\\": 37, \\\"judgement\\\": 20, \\\"0052\\\": 3, \\\"complete\\\": 66, \\\"finish\\\": 33, \\\"0053\\\": 1, \\\"0054\\\": 1, \\\"0055\\\": 1, \\\"intentionally\\\": 56, \\\"create\\\": 108, \\\"creator\\\": 18, \\\"0058\\\": 1, \\\"elect\\\": 106, \\\"role\\\": 62, \\\"0059\\\": 9, \\\"post\\\": 88, \\\"sender\\\": 85, \\\"contend\\\": 96, \\\"assessing\\\": 22, \\\"feature\\\": 11, \\\"measure\\\": 60, \\\"dimension\\\": 34, \\\"object\\\": 34, \\\"settle\\\": 54, \\\"colonization\\\": 27, \\\"0060\\\": 6, \\\"keep\\\": 152, \\\"deny\\\": 78, \\\"charge\\\": 20, \\\"collect\\\": 35, \\\"0062\\\": 16, \\\"found\\\": 30, \\\"combine\\\": 36, \\\"creating\\\": 25, \\\"risk\\\": 12, \\\"daring\\\": 7, \\\"print\\\": 18, \\\"acquire\\\": 124, \\\"0064\\\": 7, \\\"respond\\\": 64, \\\"response\\\": 39, \\\"propose\\\": 140, \\\"praise\\\": 14, \\\"0065\\\": 2, \\\"0066\\\": 1, \\\"0069\\\": 2, \\\"0070\\\": 1, \\\"0071\\\": 17, \\\"declare\\\": 54, \\\"soar\\\": 54, \\\"steal\\\": 14, \\\"theft\\\": 11, \\\"perpetrator\\\": 8, \\\"happen\\\": 96, \\\"ship\\\": 4, \\\"remark\\\": 6, \\\"explaining\\\": 6, \\\"facts\\\": 6, \\\"feel\\\": 148, \\\"opinion\\\": 69, \\\"04\\\": 611, \\\"0072\\\": 4, \\\"achieve\\\": 26, \\\"accomplishment\\\": 20, \\\"push\\\": 62, \\\"0074\\\": 2, \\\"0075\\\": 5, \\\"avoid\\\": 42, \\\"avoiding\\\": 27, \\\"undesirable\\\": 27, \\\"situation\\\": 26, \\\"0076\\\": 1, \\\"0077\\\": 8, \\\"jump\\\": 56, \\\"0078\\\": 1, \\\"0079\\\": 1, \\\"0081\\\": 2, \\\"file\\\": 212, \\\"submitting\\\": 106, \\\"documents\\\": 106, \\\"0082\\\": 9, \\\"focus\\\": 99, \\\"weight\\\": 35, \\\"required\\\": 27, \\\"hope\\\": 144, \\\"0083\\\": 14, \\\"guide\\\": 6, \\\"comment\\\": 138, \\\"drive\\\": 76, \\\"subjective\\\": 12, \\\"influence\\\": 12, \\\"0084\\\": 2, \\\"assume\\\": 86, \\\"adopt\\\": 88, \\\"selection\\\": 58, \\\"0085\\\": 10, \\\"take\\\": 90, \\\"analyze\\\": 10, \\\"ground\\\": 29, \\\"49\\\": 55, \\\"split\\\": 20, \\\"fragment\\\": 10, \\\"0087\\\": 8, \\\"feeling\\\": 38, \\\"emotional\\\": 18, \\\"0088\\\": 9, \\\"anger\\\": 6, \\\"trigger\\\": 17, \\\"annoy\\\": 4, \\\"0089\\\": 32, \\\"stop\\\": 88, \\\"halt\\\": 8, \\\"pull\\\": 16, \\\"remainder\\\": 7, \\\"live\\\": 40, \\\"residence\\\": 21, \\\"resident\\\": 19, \\\"operate\\\": 19, \\\"ring\\\": 14, \\\"noisy\\\": 4, \\\"sound\\\": 49, \\\"occur\\\": 44, \\\"103\\\": 20, \\\"stare\\\": 2, \\\"agentive\\\": 37, \\\"aim\\\": 14, \\\"attack\\\": 29, \\\"assailant\\\": 10, \\\"train\\\": 14, \\\"storing\\\": 12, \\\"contacting\\\": 12, \\\"0090\\\": 16, \\\"look\\\": 50, \\\"appearance\\\": 44, \\\"0091\\\": 2, \\\"0092\\\": 2, \\\"ail\\\": 6, \\\"0093\\\": 14, \\\"criticize\\\": 36, \\\"damage\\\": 44, \\\"damaging\\\": 22, \\\"leave\\\": 126, \\\"departing\\\": 57, \\\"initial\\\": 69, \\\"encircle\\\": 2, \\\"adorning\\\": 15, \\\"0094\\\": 7, \\\"pass\\\": 12, \\\"05\\\": 514, \\\"choose\\\": 58, \\\"realize\\\": 34, \\\"cogitation\\\": 61, \\\"0095\\\": 1, \\\"imply\\\": 34, \\\"0096\\\": 5, \\\"fine\\\": 12, \\\"fining\\\": 6, \\\"0097\\\": 16, \\\"scrutinize\\\": 6, \\\"serve\\\": 66, \\\"0098\\\": 7, \\\"peg\\\": 10, \\\"0099\\\": 2, \\\"0100\\\": 18, \\\"entice\\\": 2, \\\"suasion\\\": 12, \\\"buffet\\\": 4, \\\"0101\\\": 4, \\\"upset\\\": 8, \\\"0102\\\": 18, \\\"preference\\\": 34, \\\"tote\\\": 2, \\\"promise\\\": 64, \\\"commitment\\\": 35, \\\"0103\\\": 5, \\\"prove\\\": 68, \\\"turning\\\": 25, \\\"out\\\": 30, \\\"0105\\\": 12, \\\"understand\\\": 60, \\\"examine\\\": 16, \\\"0107\\\": 4, \\\"0108\\\": 15, \\\"author\\\": 17, \\\"dismiss\\\": 26, \\\"note\\\": 16, \\\"assure\\\": 10, \\\"0110\\\": 4, \\\"0111\\\": 9, \\\"respect\\\": 6, \\\"0112\\\": 24, \\\"intimidate\\\": 4, \\\"excise\\\": 2, \\\"appear\\\": 40, \\\"0113\\\": 8, \\\"0114\\\": 15, \\\"07\\\": 553, \\\"fill\\\": 20, \\\"0116\\\": 14, \\\"0117\\\": 6, \\\"plunge\\\": 32, \\\"directional\\\": 21, \\\"0119\\\": 8, \\\"0120\\\": 13, \\\"fetch\\\": 8, \\\"0121\\\": 18, \\\"echo\\\": 14, \\\"movement\\\": 22, \\\"spook\\\": 2, \\\"adapt\\\": 18, \\\"adjusting\\\": 9, \\\"0123\\\": 8, \\\"0126\\\": 12, \\\"scoff\\\": 6, \\\"exist\\\": 50, \\\"existence\\\": 26, \\\"rec\\\": 2, \\\"0128\\\": 15, \\\"inhibit\\\": 6, \\\"0129\\\": 3, \\\"0130\\\": 12, \\\"assess\\\": 16, \\\"duck\\\": 2, \\\"hide\\\": 16, \\\"eclipse\\\": 14, \\\"eclipsed\\\": 12, \\\"0131\\\": 2, \\\"0133\\\": 1, \\\"insert\\\": 8, \\\"0140\\\": 1, \\\"0141\\\": 7, \\\"0142\\\": 16, \\\"trail\\\": 8, \\\"0145\\\": 1, \\\"0146\\\": 7, \\\"hail\\\": 6, \\\"stick\\\": 16, \\\"attached\\\": 7, \\\"0147\\\": 1, \\\"0148\\\": 9, \\\"resume\\\": 54, \\\"0154\\\": 1, \\\"0155\\\": 19, \\\"0156\\\": 2, \\\"0163\\\": 1, \\\"0164\\\": 2, \\\"0170\\\": 2, \\\"0174\\\": 16, \\\"lift\\\": 8, \\\"rely\\\": 32, \\\"die\\\": 56, \\\"0180\\\": 1, \\\"0181\\\": 3, \\\"0182\\\": 5, \\\"0183\\\": 4, \\\"0185\\\": 2, \\\"0186\\\": 10, \\\"0190\\\": 5, \\\"0192\\\": 22, \\\"0196\\\": 1, \\\"0198\\\": 2, \\\"0199\\\": 1, \\\"0201\\\": 1, \\\"0202\\\": 2, \\\"0203\\\": 12, \\\"package\\\": 4, \\\"0204\\\": 3, \\\"shun\\\": 6, \\\"0206\\\": 1, \\\"0207\\\": 15, \\\"commission\\\": 10, \\\"field\\\": 4, \\\"task\\\": 5, \\\"religious\\\": 8, \\\"belief\\\": 8, \\\"dub\\\": 16, \\\"conferral\\\": 9, \\\"relative\\\": 5, \\\"sing\\\": 4, \\\"manner\\\": 7, \\\"0208\\\": 8, \\\"devise\\\": 12, \\\"up\\\": 28, \\\"with\\\": 9, \\\"0209\\\": 9, \\\"attach\\\": 18, \\\"inchoative\\\": 9, \\\"attaching\\\": 9, \\\"connector\\\": 18, \\\"0210\\\": 9, \\\"erupt\\\": 8, \\\"pressure\\\": 8, \\\"com\\\": 5, \\\"0211\\\": 1, \\\"0214\\\": 16, \\\"sip\\\": 4, \\\"0215\\\": 3, \\\"0216\\\": 1, \\\"0218\\\": 1, \\\"0219\\\": 5, \\\"cap\\\": 18, \\\"closure\\\": 9, \\\"0220\\\": 4, \\\"0221\\\": 1, \\\"0227\\\": 1, \\\"0229\\\": 3, \\\"pursue\\\": 28, \\\"0230\\\": 1, \\\"0232\\\": 2, \\\"cognitive\\\": 11, \\\"connection\\\": 11, \\\"concept\\\": 15, \\\"0233\\\": 4, \\\"intend\\\": 48, \\\"0234\\\": 1, \\\"0235\\\": 2, \\\"0237\\\": 1, \\\"0238\\\": 5, \\\"0239\\\": 20, \\\"lean\\\": 6, \\\"swell\\\": 10, \\\"containing\\\": 13, \\\"cruise\\\": 4, \\\"self\\\": 13, \\\"hiss\\\": 2, \\\"wear\\\": 30, \\\"wearing\\\": 15, \\\"wearer\\\": 15, \\\"clothing\\\": 15, \\\"laugh\\\": 2, \\\"rest\\\": 4, \\\"0240\\\": 6, \\\"testify\\\": 24, \\\"0241\\\": 2, \\\"0242\\\": 9, \\\"weigh\\\": 8, \\\"measurement\\\": 6, \\\"0243\\\": 3, \\\"deliver\\\": 44, \\\"delivery\\\": 22, \\\"0244\\\": 3, \\\"0245\\\": 7, \\\"0246\\\": 1, \\\"0247\\\": 6, \\\"0250\\\": 4, \\\"implore\\\": 2, \\\"0251\\\": 1, \\\"0254\\\": 10, \\\"0256\\\": 3, \\\"0257\\\": 14, \\\"notification\\\": 20, \\\"charges\\\": 37, \\\"accused\\\": 20, \\\"gathering\\\": 19, \\\"drag\\\": 12, \\\"0258\\\": 11, \\\"demonstrate\\\": 14, \\\"0259\\\": 3, \\\"0260\\\": 1, \\\"0261\\\": 3, \\\"0265\\\": 2, \\\"0267\\\": 41, \\\"adorn\\\": 2, \\\"flow\\\": 10, \\\"fluidic\\\": 7, \\\"fluid\\\": 7, \\\"hand\\\": 6, \\\"pocket\\\": 4, \\\"divorce\\\": 4, \\\"forming\\\": 9, \\\"relationships\\\": 9, \\\"sit\\\": 62, \\\"investigate\\\": 26, \\\"jail\\\": 6, \\\"imprisonment\\\": 7, \\\"73\\\": 33, \\\"79\\\": 10, \\\"82\\\": 11, \\\"89\\\": 11, \\\"90\\\": 8, \\\"91\\\": 7, \\\"95\\\": 3, \\\"96\\\": 8, \\\"0268\\\": 1, \\\"0269\\\": 1, \\\"0270\\\": 1, \\\"0272\\\": 3, \\\"0273\\\": 3, \\\"remove\\\": 32, \\\"demand\\\": 30, \\\"0274\\\": 10, \\\"discover\\\": 26, \\\"compound\\\": 6, \\\"0275\\\": 9, \\\"0276\\\": 1, \\\"0277\\\": 19, \\\"0278\\\": 9, \\\"participate\\\": 20, \\\"participation\\\": 10, \\\"participants\\\": 10, \\\"institution\\\": 7, \\\"0280\\\": 20, \\\"0281\\\": 5, \\\"0282\\\": 20, \\\"gol\\\": 15, \\\"0283\\\": 13, \\\"fly\\\": 36, \\\"oust\\\": 6, \\\"old\\\": 8, \\\"order\\\": 8, \\\"0284\\\": 16, \\\"conceal\\\": 10, \\\"grant\\\": 10, \\\"permission\\\": 10, \\\"direct\\\": 12, \\\"artist\\\": 6, \\\"production\\\": 6, \\\"merge\\\": 16, \\\"0285\\\": 3, \\\"0286\\\": 34, \\\"forbid\\\": 2, \\\"fear\\\": 54, \\\"65\\\": 26, \\\"66\\\": 16, \\\"85\\\": 8, \\\"0287\\\": 1, \\\"0288\\\": 22, \\\"caution\\\": 38, \\\"0289\\\": 2, \\\"0290\\\": 22, \\\"lie\\\": 38, \\\"left\\\": 6, \\\"do\\\": 13, \\\"0291\\\": 3, \\\"0293\\\": 17, \\\"0294\\\": 1, \\\"0296\\\": 12, \\\"suppose\\\": 4, \\\"0297\\\": 18, \\\"check\\\": 2, \\\"inspecting\\\": 5, \\\"0299\\\": 4, \\\"0300\\\": 12, \\\"have\\\": 17, \\\"as\\\": 17, \\\"requirement\\\": 17, \\\"0301\\\": 16, \\\"shake\\\": 30, \\\"0302\\\": 2, \\\"0303\\\": 1, \\\"0304\\\": 9, \\\"mushroom\\\": 8, \\\"0305\\\": 17, \\\"scare\\\": 12, \\\"0306\\\": 3, \\\"0307\\\": 1, \\\"0309\\\": 10, \\\"0310\\\": 3, \\\"0311\\\": 4, \\\"0312\\\": 1, \\\"0314\\\": 18, \\\"frustrate\\\": 2, \\\"dismantle\\\": 2, \\\"destroying\\\": 17, \\\"undergoer\\\": 16, \\\"0315\\\": 4, \\\"0318\\\": 1, \\\"0319\\\": 12, \\\"0323\\\": 1, \\\"0326\\\": 8, \\\"0328\\\": 22, \\\"establish\\\": 40, \\\"0330\\\": 3, \\\"0333\\\": 3, \\\"0334\\\": 8, \\\"0335\\\": 11, \\\"smell\\\": 6, \\\"seize\\\": 2, \\\"0337\\\": 1, \\\"0338\\\": 2, \\\"abandon\\\": 28, \\\"0339\\\": 4, \\\"0342\\\": 2, \\\"0343\\\": 10, \\\"0347\\\": 11, \\\"0349\\\": 22, \\\"destroy\\\": 26, \\\"destroyer\\\": 12, \\\"formulate\\\": 4, \\\"idea\\\": 2, \\\"0351\\\": 18, \\\"tumble\\\": 22, \\\"possible\\\": 7, \\\"0352\\\": 2, \\\"0353\\\": 4, \\\"0354\\\": 8, \\\"assessor\\\": 12, \\\"0355\\\": 1, \\\"0357\\\": 1, \\\"0358\\\": 2, \\\"0359\\\": 26, \\\"hit\\\": 56, \\\"impact\\\": 19, \\\"favor\\\": 50, \\\"0360\\\": 13, \\\"wish\\\": 16, \\\"deal\\\": 40, \\\"83\\\": 27, \\\"resolve\\\": 20, \\\"0362\\\": 1, \\\"fascinate\\\": 2, \\\"0363\\\": 2, \\\"0364\\\": 4, \\\"0367\\\": 16, \\\"pedal\\\": 2, \\\"driver\\\": 4, \\\"accomplish\\\": 14, \\\"view\\\": 4, \\\"consolidate\\\": 6, \\\"0370\\\": 1, \\\"0372\\\": 2, \\\"0373\\\": 6, \\\"0374\\\": 21, \\\"0378\\\": 2, \\\"0380\\\": 3, \\\"0400\\\": 21, \\\"hammer\\\": 2, \\\"secure\\\": 12, \\\"99\\\": 2, \\\"84\\\": 8, \\\"86\\\": 16, \\\"0401\\\": 4, \\\"0403\\\": 1, \\\"0405\\\": 17, \\\"debate\\\": 10, \\\"discussion\\\": 6, \\\"turn\\\": 34, \\\"concern\\\": 18, \\\"arouse\\\": 8, \\\"0406\\\": 5, \\\"0407\\\": 2, \\\"0408\\\": 3, \\\"0409\\\": 28, \\\"eat\\\": 18, \\\"row\\\": 2, \\\"detect\\\": 4, \\\"0411\\\": 2, \\\"0412\\\": 1, \\\"0413\\\": 31, \\\"arch\\\": 2, \\\"sprinkle\\\": 2, \\\"dispersal\\\": 21, \\\"pronounce\\\": 2, \\\"smile\\\": 8, \\\"making\\\": 5, \\\"faces\\\": 5, \\\"0414\\\": 17, \\\"foresee\\\": 10, \\\"expectation\\\": 5, \\\"wrap\\\": 6, \\\"0415\\\": 10, \\\"0416\\\": 12, \\\"0417\\\": 2, \\\"0418\\\": 1, \\\"0420\\\": 1, \\\"0421\\\": 2, \\\"0422\\\": 17, \\\"0423\\\": 9, \\\"0424\\\": 3, \\\"0426\\\": 19, \\\"reasoning\\\": 11, \\\"0428\\\": 3, \\\"0429\\\": 3, \\\"0431\\\": 1, \\\"0433\\\": 1, \\\"0435\\\": 3, \\\"0436\\\": 9, \\\"0437\\\": 19, \\\"undergo\\\": 9, \\\"0439\\\": 16, \\\"0440\\\": 4, \\\"0441\\\": 2, \\\"plummet\\\": 16, \\\"0442\\\": 9, \\\"0443\\\": 6, \\\"0444\\\": 11, \\\"0445\\\": 30, \\\"0446\\\": 12, \\\"0447\\\": 5, \\\"gather\\\": 8, \\\"0449\\\": 15, \\\"0450\\\": 19, \\\"obstruction\\\": 11, \\\"cut\\\": 4, \\\"0451\\\": 4, \\\"beneficiary\\\": 46, \\\"separate\\\": 6, \\\"inspect\\\": 10, \\\"0452\\\": 6, \\\"0453\\\": 17, \\\"donate\\\": 18, \\\"invite\\\": 24, \\\"102\\\": 12, \\\"chance\\\": 2, \\\"star\\\": 8, \\\"performers\\\": 7, \\\"roles\\\": 7, \\\"performer\\\": 5, \\\"audience\\\": 6, \\\"0455\\\": 3, \\\"0456\\\": 15, \\\"0457\\\": 5, \\\"0458\\\": 1, \\\"0459\\\": 1, \\\"0460\\\": 1, \\\"0461\\\": 7, \\\"0465\\\": 33, \\\"spot\\\": 12, \\\"precede\\\": 4, \\\"88\\\": 13, \\\"0469\\\": 23, \\\"prohibit\\\": 18, \\\"0470\\\": 4, \\\"0473\\\": 7, \\\"0475\\\": 12, \\\"run\\\": 12, \\\"impactor\\\": 7, \\\"impactee\\\": 6, \\\"0476\\\": 2, \\\"0477\\\": 15, \\\"0479\\\": 1, \\\"0480\\\": 2, \\\"0481\\\": 1, \\\"0484\\\": 3, \\\"individuals\\\": 11, \\\"0485\\\": 5, \\\"0486\\\": 1, \\\"amalgamation\\\": 12, \\\"0488\\\": 13, \\\"0489\\\": 2, \\\"0490\\\": 16, \\\"clash\\\": 2, \\\"0492\\\": 1, \\\"0494\\\": 2, \\\"0495\\\": 2, \\\"0496\\\": 4, \\\"0499\\\": 2, \\\"0501\\\": 6, \\\"0502\\\": 3, \\\"0503\\\": 1, \\\"0506\\\": 3, \\\"0507\\\": 1, \\\"0508\\\": 3, \\\"0509\\\": 8, \\\"0510\\\": 2, \\\"0511\\\": 5, \\\"0512\\\": 2, \\\"0514\\\": 3, \\\"0515\\\": 21, \\\"ingest\\\": 2, \\\"brag\\\": 2, \\\"0516\\\": 1, \\\"0518\\\": 11, \\\"0519\\\": 3, \\\"0521\\\": 2, \\\"0522\\\": 1, \\\"0523\\\": 2, \\\"0524\\\": 25, \\\"whole\\\": 8, \\\"profess\\\": 2, \\\"0525\\\": 10, \\\"disappear\\\": 14, \\\"0526\\\": 7, \\\"guess\\\": 10, \\\"0528\\\": 7, \\\"peer\\\": 2, \\\"spin\\\": 6, \\\"bodypart\\\": 3, \\\"impress\\\": 8, \\\"0529\\\": 3, \\\"transport\\\": 8, \\\"0530\\\": 15, \\\"pair\\\": 8, \\\"dress\\\": 12, \\\"dressing\\\": 6, \\\"chase\\\": 4, \\\"0531\\\": 1, \\\"0532\\\": 8, \\\"stun\\\": 6, \\\"0537\\\": 7, \\\"0540\\\": 4, \\\"0543\\\": 1, \\\"0544\\\": 2, \\\"0545\\\": 3, \\\"0546\\\": 3, \\\"0548\\\": 3, \\\"0550\\\": 11, \\\"wonder\\\": 2, \\\"0552\\\": 12, \\\"surprise\\\": 6, \\\"0553\\\": 17, \\\"sack\\\": 4, \\\"divide\\\": 8, \\\"separating\\\": 6, \\\"devastate\\\": 4, \\\"confirm\\\": 8, \\\"0554\\\": 16, \\\"0556\\\": 8, \\\"0559\\\": 12, \\\"boom\\\": 2, \\\"shout\\\": 10, \\\"outlaw\\\": 6, \\\"0560\\\": 11, \\\"0561\\\": 7, \\\"0562\\\": 21, \\\"0563\\\": 3, \\\"0564\\\": 29, \\\"rock\\\": 8, \\\"moving\\\": 11, \\\"pile\\\": 2, \\\"0566\\\": 4, \\\"0567\\\": 2, \\\"0569\\\": 18, \\\"reply\\\": 14, \\\"0571\\\": 22, \\\"denounce\\\": 8, \\\"0572\\\": 1, \\\"0573\\\": 3, \\\"0574\\\": 2, \\\"0576\\\": 17, \\\"0577\\\": 1, \\\"0578\\\": 22, \\\"quarreling\\\": 6, \\\"arguer1\\\": 6, \\\"speak\\\": 7, \\\"0579\\\": 3, \\\"0580\\\": 7, \\\"0581\\\": 2, \\\"0587\\\": 19, \\\"convene\\\": 2, \\\"0589\\\": 5, \\\"0590\\\": 11, \\\"0591\\\": 7, \\\"0592\\\": 8, \\\"0593\\\": 2, \\\"0594\\\": 1, \\\"0595\\\": 5, \\\"0596\\\": 7, \\\"initiate\\\": 10, \\\"0597\\\": 1, \\\"0598\\\": 12, \\\"aid\\\": 12, \\\"benefited\\\": 25, \\\"party\\\": 25, \\\"0599\\\": 3, \\\"06\\\": 443, \\\"0600\\\": 2, \\\"0601\\\": 11, \\\"0602\\\": 5, \\\"0604\\\": 15, \\\"0605\\\": 1, \\\"0606\\\": 7, \\\"0607\\\": 2, \\\"evaluate\\\": 8, \\\"0608\\\": 1, \\\"0609\\\": 21, \\\"accompany\\\": 10, \\\"0611\\\": 2, \\\"0613\\\": 1, \\\"0615\\\": 2, \\\"0616\\\": 10, \\\"0617\\\": 18, \\\"arguer2\\\": 3, \\\"0618\\\": 2, \\\"0619\\\": 6, \\\"evade\\\": 2, \\\"befall\\\": 2, \\\"0620\\\": 2, \\\"0621\\\": 4, \\\"assist\\\": 10, \\\"0622\\\": 2, \\\"0623\\\": 5, \\\"0624\\\": 3, \\\"0625\\\": 2, \\\"0626\\\": 1, \\\"0627\\\": 8, \\\"0628\\\": 8, \\\"0629\\\": 13, \\\"0630\\\": 3, \\\"0631\\\": 3, \\\"0633\\\": 19, \\\"utter\\\": 2, \\\"listen\\\": 14, \\\"score\\\": 6, \\\"0634\\\": 9, \\\"0635\\\": 3, \\\"0636\\\": 1, \\\"0638\\\": 4, \\\"0639\\\": 2, \\\"0640\\\": 6, \\\"0641\\\": 3, \\\"mix\\\": 8, \\\"0642\\\": 3, \\\"0643\\\": 1, \\\"0644\\\": 1, \\\"0645\\\": 4, \\\"0646\\\": 1, \\\"0647\\\": 2, \\\"0648\\\": 10, \\\"0649\\\": 3, \\\"0651\\\": 2, \\\"0652\\\": 2, \\\"0653\\\": 2, \\\"0654\\\": 1, \\\"0655\\\": 13, \\\"amass\\\": 6, \\\"0656\\\": 1, \\\"0657\\\": 3, \\\"0659\\\": 4, \\\"0663\\\": 3, \\\"0664\\\": 29, \\\"indict\\\": 20, \\\"arraign\\\": 10, \\\"authority\\\": 10, \\\"cooperate\\\": 2, \\\"0666\\\": 10, \\\"line\\\": 2, \\\"0668\\\": 1, \\\"0669\\\": 1, \\\"0671\\\": 23, \\\"arg5\\\": 1, \\\"0672\\\": 5, \\\"0673\\\": 2, \\\"0676\\\": 8, \\\"0677\\\": 4, \\\"0680\\\": 1, \\\"0682\\\": 3, \\\"0683\\\": 5, \\\"0684\\\": 1, \\\"0686\\\": 11, \\\"embarrass\\\": 4, \\\"0687\\\": 11, \\\"0688\\\": 3, \\\"0689\\\": 9, \\\"0690\\\": 4, \\\"0691\\\": 1, \\\"0692\\\": 30, \\\"consume\\\": 12, \\\"tempt\\\": 4, \\\"performance\\\": 3, \\\"0693\\\": 13, \\\"0696\\\": 4, \\\"0699\\\": 1, \\\"0700\\\": 15, \\\"0701\\\": 12, \\\"0702\\\": 5, \\\"0705\\\": 1, \\\"0707\\\": 1, \\\"0710\\\": 1, \\\"0712\\\": 3, \\\"0714\\\": 4, \\\"0715\\\": 2, \\\"0716\\\": 1, \\\"0717\\\": 2, \\\"0719\\\": 14, \\\"0722\\\": 1, \\\"0723\\\": 8, \\\"0725\\\": 32, \\\"delight\\\": 2, \\\"rumble\\\": 6, \\\"0726\\\": 3, \\\"0727\\\": 4, \\\"0728\\\": 8, \\\"select\\\": 20, \\\"0729\\\": 1, \\\"0730\\\": 13, \\\"spread\\\": 6, \\\"0732\\\": 7, \\\"forgo\\\": 2, \\\"0733\\\": 2, \\\"0737\\\": 3, \\\"0739\\\": 9, \\\"0741\\\": 14, \\\"pour\\\": 20, \\\"mass\\\": 28, \\\"0742\\\": 17, \\\"gripe\\\": 4, \\\"0743\\\": 1, \\\"0744\\\": 2, \\\"0746\\\": 2, \\\"0747\\\": 2, \\\"astound\\\": 2, \\\"0748\\\": 12, \\\"0749\\\": 13, \\\"0750\\\": 6, \\\"0753\\\": 2, \\\"0755\\\": 12, \\\"0756\\\": 17, \\\"lease\\\": 14, \\\"renting\\\": 11, \\\"liquidate\\\": 2, \\\"0757\\\": 1, \\\"0758\\\": 22, \\\"groan\\\": 2, \\\"jam\\\": 6, \\\"sail\\\": 4, \\\"crouch\\\": 2, \\\"0759\\\": 6, \\\"0761\\\": 17, \\\"house\\\": 4, \\\"0763\\\": 3, \\\"0764\\\": 15, \\\"murder\\\": 4, \\\"punish\\\": 4, \\\"confiscate\\\": 6, \\\"0765\\\": 28, \\\"crawl\\\": 4, \\\"mover\\\": 3, \\\"0766\\\": 39, \\\"equip\\\": 4, \\\"charter\\\": 6, \\\"pack\\\": 6, \\\"0767\\\": 10, \\\"0769\\\": 11, \\\"shock\\\": 2, \\\"0770\\\": 1, \\\"0771\\\": 13, \\\"confuse\\\": 6, \\\"spy\\\": 4, \\\"0772\\\": 3, \\\"0773\\\": 12, \\\"0775\\\": 5, \\\"0776\\\": 14, \\\"heap\\\": 2, \\\"0777\\\": 3, \\\"0779\\\": 18, \\\"0780\\\": 2, \\\"distribute\\\": 34, \\\"0782\\\": 5, \\\"0783\\\": 5, \\\"0784\\\": 7, \\\"inform\\\": 8, \\\"sprawl\\\": 2, \\\"0785\\\": 4, \\\"0787\\\": 5, \\\"0788\\\": 18, \\\"divert\\\": 10, \\\"expose\\\": 4, \\\"0789\\\": 2, \\\"0790\\\": 13, \\\"mourn\\\": 2, \\\"0793\\\": 1, \\\"0794\\\": 3, \\\"0795\\\": 4, \\\"0796\\\": 1, \\\"0799\\\": 5, \\\"08\\\": 56, \\\"0800\\\": 12, \\\"0801\\\": 1, \\\"0804\\\": 4, \\\"0807\\\": 2, \\\"0812\\\": 1, \\\"0813\\\": 1, \\\"0814\\\": 6, \\\"0817\\\": 5, \\\"0819\\\": 13, \\\"0820\\\": 10, \\\"bottle\\\": 2, \\\"09\\\": 564, \\\"0900\\\": 6, \\\"0901\\\": 1, \\\"0902\\\": 2, \\\"0905\\\": 3, \\\"0909\\\": 23, \\\"marry\\\": 4, \\\"quit\\\": 4, \\\"0910\\\": 3, \\\"0911\\\": 3, \\\"0912\\\": 2, \\\"0915\\\": 1, \\\"0916\\\": 3, \\\"0917\\\": 1, \\\"0919\\\": 2, \\\"0920\\\": 1, \\\"0922\\\": 13, \\\"doubt\\\": 16, \\\"certainty\\\": 9, \\\"0925\\\": 1, \\\"0926\\\": 4, \\\"0929\\\": 1, \\\"0930\\\": 4, \\\"0931\\\": 15, \\\"0932\\\": 9, \\\"0933\\\": 5, \\\"0934\\\": 15, \\\"0935\\\": 2, \\\"0936\\\": 13, \\\"0937\\\": 17, \\\"punch\\\": 2, \\\"whistle\\\": 2, \\\"0939\\\": 2, \\\"0940\\\": 2, \\\"0941\\\": 2, \\\"0942\\\": 4, \\\"0943\\\": 5, \\\"0944\\\": 27, \\\"0946\\\": 13, \\\"volunteer\\\": 6, \\\"0948\\\": 1, \\\"0951\\\": 1, \\\"0952\\\": 2, \\\"0954\\\": 1, \\\"0955\\\": 20, \\\"covet\\\": 4, \\\"0956\\\": 13, \\\"sense\\\": 6, \\\"crow\\\": 4, \\\"0957\\\": 2, \\\"0958\\\": 6, \\\"0959\\\": 2, \\\"0960\\\": 2, \\\"0961\\\": 4, \\\"0962\\\": 7, \\\"0963\\\": 1, \\\"0964\\\": 11, \\\"0965\\\": 4, \\\"0966\\\": 8, \\\"0967\\\": 3, \\\"0968\\\": 6, \\\"0970\\\": 5, \\\"0971\\\": 7, \\\"0972\\\": 5, \\\"0974\\\": 2, \\\"0975\\\": 20, \\\"0976\\\": 11, \\\"grip\\\": 2, \\\"irk\\\": 6, \\\"0977\\\": 9, \\\"0978\\\": 13, \\\"0979\\\": 8, \\\"terminate\\\": 4, \\\"0980\\\": 4, \\\"bill\\\": 6, \\\"0982\\\": 10, \\\"0983\\\": 14, \\\"0984\\\": 24, \\\"expel\\\": 2, \\\"arga\\\": 2, \\\"0985\\\": 5, \\\"0986\\\": 5, \\\"0987\\\": 7, \\\"0988\\\": 8, \\\"0989\\\": 16, \\\"0990\\\": 28, \\\"battle\\\": 4, \\\"extract\\\": 6, \\\"0992\\\": 9, \\\"perceive\\\": 8, \\\"0993\\\": 2, \\\"0994\\\": 34, \\\"discourage\\\": 14, \\\"scout\\\": 2, \\\"lure\\\": 10, \\\"manipulate\\\": 9, \\\"into\\\": 7, \\\"doing\\\": 7, \\\"0995\\\": 1, \\\"0996\\\": 7, \\\"label\\\": 8, \\\"0997\\\": 4, \\\"0998\\\": 7, \\\"1000\\\": 7, \\\"1004\\\": 7, \\\"1005\\\": 2, \\\"1007\\\": 8, \\\"reckon\\\": 12, \\\"1012\\\": 2, \\\"1016\\\": 2, \\\"1017\\\": 12, \\\"lecture\\\": 6, \\\"1018\\\": 2, \\\"1019\\\": 8, \\\"1023\\\": 1, \\\"1024\\\": 1, \\\"1026\\\": 26, \\\"1027\\\": 3, \\\"1032\\\": 3, \\\"1034\\\": 3, \\\"1041\\\": 14, \\\"1043\\\": 12, \\\"1044\\\": 7, \\\"1045\\\": 1, \\\"1046\\\": 7, \\\"1047\\\": 10, \\\"1049\\\": 1, \\\"1053\\\": 4, \\\"discomfit\\\": 2, \\\"1054\\\": 2, \\\"1055\\\": 20, \\\"advance\\\": 4, \\\"1056\\\": 5, \\\"1057\\\": 33, \\\"1058\\\": 18, \\\"flap\\\": 4, \\\"1060\\\": 2, \\\"1062\\\": 2, \\\"1063\\\": 1, \\\"1064\\\": 3, \\\"1065\\\": 20, \\\"feast\\\": 2, \\\"1066\\\": 4, \\\"1072\\\": 1, \\\"1075\\\": 1, \\\"1076\\\": 3, \\\"1077\\\": 1, \\\"1078\\\": 1, \\\"1081\\\": 1, \\\"1082\\\": 2, \\\"1084\\\": 2, \\\"1086\\\": 1, \\\"1087\\\": 1, \\\"1089\\\": 1, \\\"1091\\\": 2, \\\"1092\\\": 10, \\\"1093\\\": 2, \\\"1094\\\": 20, \\\"1095\\\": 2, \\\"1100\\\": 2, \\\"1101\\\": 7, \\\"1102\\\": 7, \\\"1103\\\": 6, \\\"1106\\\": 3, \\\"1107\\\": 3, \\\"1108\\\": 2, \\\"1110\\\": 5, \\\"1112\\\": 1, \\\"1116\\\": 3, \\\"1117\\\": 1, \\\"1118\\\": 4, \\\"1120\\\": 18, \\\"1121\\\": 19, \\\"dot\\\": 4, \\\"stash\\\": 2, \\\"1122\\\": 17, \\\"1123\\\": 7, \\\"1125\\\": 2, \\\"1126\\\": 1, \\\"1128\\\": 18, \\\"wiggle\\\": 2, \\\"rent\\\": 2, \\\"1129\\\": 1, \\\"1130\\\": 2, \\\"1131\\\": 32, \\\"1133\\\": 3, \\\"1134\\\": 1, \\\"1135\\\": 5, \\\"reiterate\\\": 6, \\\"1137\\\": 12, \\\"offend\\\": 6, \\\"1138\\\": 4, \\\"articulate\\\": 4, \\\"1139\\\": 12, \\\"1140\\\": 11, \\\"1141\\\": 3, \\\"1143\\\": 8, \\\"1145\\\": 10, \\\"1146\\\": 33, \\\"detaining\\\": 5, \\\"explode\\\": 2, \\\"cart\\\": 2, \\\"1147\\\": 11, \\\"aggravate\\\": 8, \\\"1148\\\": 5, \\\"notify\\\": 6, \\\"1149\\\": 8, \\\"1150\\\": 6, \\\"1151\\\": 8, \\\"frighten\\\": 2, \\\"1152\\\": 1, \\\"1158\\\": 7, \\\"1159\\\": 5, \\\"1160\\\": 8, \\\"injure\\\": 10, \\\"1162\\\": 13, \\\"deposit\\\": 2, \\\"1163\\\": 12, \\\"vanish\\\": 4, \\\"1166\\\": 12, \\\"slide\\\": 10, \\\"1167\\\": 2, \\\"1168\\\": 1, \\\"1169\\\": 2, \\\"1170\\\": 2, \\\"1172\\\": 8, \\\"1174\\\": 13, \\\"1178\\\": 7, \\\"1181\\\": 1, \\\"1183\\\": 1, \\\"1184\\\": 15, \\\"1187\\\": 22, \\\"1188\\\": 1, \\\"1189\\\": 5, \\\"1190\\\": 7, \\\"1194\\\": 1, \\\"1198\\\": 2, \\\"1200\\\": 8, \\\"1203\\\": 21, \\\"materialize\\\": 2, \\\"1206\\\": 11, \\\"1212\\\": 2, \\\"1213\\\": 30, \\\"1215\\\": 1, \\\"1216\\\": 13, \\\"defraud\\\": 2, \\\"search\\\": 4, \\\"1218\\\": 16, \\\"implant\\\": 4, \\\"persist\\\": 8, \\\"peek\\\": 2, \\\"1219\\\": 1, \\\"1220\\\": 4, \\\"1222\\\": 7, \\\"1224\\\": 1, \\\"1228\\\": 5, \\\"1229\\\": 2, \\\"1230\\\": 2, \\\"1233\\\": 2, \\\"1234\\\": 1, \\\"1235\\\": 1, \\\"1236\\\": 1, \\\"1238\\\": 2, \\\"1239\\\": 3, \\\"1240\\\": 3, \\\"decrease\\\": 8, \\\"1241\\\": 3, \\\"1242\\\": 3, \\\"1243\\\": 1, \\\"1244\\\": 1, \\\"1245\\\": 2, \\\"1246\\\": 12, \\\"1249\\\": 14, \\\"1250\\\": 9, \\\"1251\\\": 2, \\\"1252\\\": 1, \\\"1253\\\": 9, \\\"wed\\\": 4, \\\"1254\\\": 5, \\\"1255\\\": 5, \\\"1256\\\": 3, \\\"1258\\\": 6, \\\"1259\\\": 2, \\\"1260\\\": 3, \\\"1261\\\": 2, \\\"1262\\\": 7, \\\"1263\\\": 6, \\\"1264\\\": 10, \\\"1265\\\": 1, \\\"1266\\\": 10, \\\"probe\\\": 4, \\\"1267\\\": 34, \\\"infer\\\": 2, \\\"shadow\\\": 2, \\\"1268\\\": 7, \\\"1269\\\": 16, \\\"1270\\\": 18, \\\"1271\\\": 13, \\\"implement\\\": 4, \\\"1272\\\": 21, \\\"1273\\\": 14, \\\"1274\\\": 15, \\\"1277\\\": 1, \\\"1279\\\": 2, \\\"1282\\\": 2, \\\"1284\\\": 12, \\\"1286\\\": 22, \\\"1287\\\": 3, \\\"1288\\\": 15, \\\"1290\\\": 2, \\\"1291\\\": 5, \\\"1292\\\": 1, \\\"1293\\\": 6, \\\"1294\\\": 8, \\\"1300\\\": 1, \\\"1302\\\": 29, \\\"usher\\\": 2, \\\"clutch\\\": 2, \\\"1306\\\": 3, \\\"1307\\\": 14, \\\"leak\\\": 2, \\\"confide\\\": 4, \\\"1308\\\": 1, \\\"1310\\\": 2, \\\"1312\\\": 1, \\\"1313\\\": 1, \\\"1315\\\": 12, \\\"1316\\\": 6, \\\"1317\\\": 19, \\\"1318\\\": 3, \\\"1320\\\": 21, \\\"1321\\\": 2, \\\"1322\\\": 28, \\\"1323\\\": 9, \\\"twist\\\": 2, \\\"crackle\\\": 2, \\\"whoop\\\": 2, \\\"1324\\\": 1, \\\"1326\\\": 2, \\\"1327\\\": 18, \\\"1328\\\": 16, \\\"1331\\\": 25, \\\"1335\\\": 12, \\\"1337\\\": 20, \\\"1339\\\": 3, \\\"1341\\\": 3, \\\"1342\\\": 1, \\\"1343\\\": 3, \\\"1347\\\": 6, \\\"1349\\\": 7, \\\"appreciate\\\": 6, \\\"1350\\\": 1, \\\"1351\\\": 3, \\\"1352\\\": 2, \\\"1353\\\": 10, \\\"assail\\\": 2, \\\"1357\\\": 1, \\\"1359\\\": 1, \\\"1363\\\": 1, \\\"balloon\\\": 2, \\\"1365\\\": 3, \\\"1366\\\": 16, \\\"1367\\\": 34, \\\"1368\\\": 11, \\\"flock\\\": 8, \\\"1369\\\": 1, \\\"1370\\\": 1, \\\"1373\\\": 11, \\\"1375\\\": 16, \\\"1376\\\": 13, \\\"1377\\\": 27, \\\"1379\\\": 6, \\\"1380\\\": 7, \\\"1381\\\": 6, \\\"1382\\\": 4, \\\"1383\\\": 1, \\\"1384\\\": 1, \\\"1386\\\": 14, \\\"1387\\\": 23, \\\"ping\\\": 2, \\\"1388\\\": 14, \\\"1389\\\": 7, \\\"1390\\\": 16, \\\"1391\\\": 13, \\\"1392\\\": 1, \\\"1393\\\": 2, \\\"1395\\\": 1, \\\"1396\\\": 7, \\\"1397\\\": 15, \\\"tail\\\": 2, \\\"thrill\\\": 4, \\\"1403\\\": 1, \\\"1404\\\": 6, \\\"excite\\\": 2, \\\"1405\\\": 7, \\\"1406\\\": 1, \\\"1407\\\": 7, \\\"1409\\\": 9, \\\"hate\\\": 12, \\\"1412\\\": 6, \\\"1413\\\": 4, \\\"1415\\\": 3, \\\"1416\\\": 7, \\\"motivate\\\": 4, \\\"1417\\\": 1, \\\"1418\\\": 15, \\\"1421\\\": 10, \\\"inquire\\\": 4, \\\"1422\\\": 7, \\\"1423\\\": 9, \\\"1424\\\": 14, \\\"torture\\\": 2, \\\"imprison\\\": 8, \\\"1425\\\": 1, \\\"1427\\\": 2, \\\"1428\\\": 15, \\\"1429\\\": 4, \\\"1431\\\": 3, \\\"1432\\\": 18, \\\"1434\\\": 4, \\\"1435\\\": 13, \\\"dine\\\": 2, \\\"1436\\\": 14, \\\"1437\\\": 1, \\\"1438\\\": 7, \\\"1443\\\": 3, \\\"1444\\\": 2, \\\"1446\\\": 10, \\\"1447\\\": 6, \\\"1448\\\": 5, \\\"1450\\\": 28, \\\"satisfy\\\": 4, \\\"1453\\\": 19, \\\"1454\\\": 1, \\\"1455\\\": 21, \\\"stir\\\": 4, \\\"coat\\\": 2, \\\"1458\\\": 2, \\\"1459\\\": 1, \\\"1460\\\": 2, \\\"1461\\\": 3, \\\"1464\\\": 23, \\\"1465\\\": 2, \\\"1466\\\": 1, \\\"1469\\\": 22, \\\"1470\\\": 16, \\\"spill\\\": 2, \\\"cover\\\": 10, \\\"1471\\\": 4, \\\"1472\\\": 3, \\\"1473\\\": 7, \\\"1474\\\": 20, \\\"1475\\\": 2, \\\"1476\\\": 1, \\\"1477\\\": 1, \\\"1478\\\": 3, \\\"1482\\\": 1, \\\"1486\\\": 1, \\\"1493\\\": 13, \\\"1494\\\": 1, \\\"1495\\\": 4, \\\"1497\\\": 2, \\\"1498\\\": 1, \\\"1499\\\": 15, \\\"store\\\": 2, \\\"1500\\\": 16, \\\"1502\\\": 12, \\\"1504\\\": 16, \\\"coach\\\": 2, \\\"teacher\\\": 1, \\\"student\\\": 1, \\\"1505\\\": 26, \\\"1506\\\": 6, \\\"1509\\\": 1, \\\"1512\\\": 7, \\\"1513\\\": 2, \\\"1514\\\": 3, \\\"1515\\\": 18, \\\"stroke\\\": 2, \\\"1517\\\": 2, \\\"1518\\\": 2, \\\"1519\\\": 2, \\\"1520\\\": 1, \\\"1521\\\": 1, \\\"1524\\\": 3, \\\"1527\\\": 1, \\\"1529\\\": 5, \\\"1532\\\": 2, \\\"1534\\\": 1, \\\"1535\\\": 3, \\\"1536\\\": 1, \\\"1537\\\": 3, \\\"1542\\\": 2, \\\"1544\\\": 2, \\\"acquit\\\": 2, \\\"1545\\\": 1, \\\"1547\\\": 11, \\\"stow\\\": 2, \\\"smash\\\": 2, \\\"1549\\\": 12, \\\"hang\\\": 4, \\\"1550\\\": 18, \\\"1551\\\": 8, \\\"1554\\\": 23, \\\"1555\\\": 5, \\\"1556\\\": 11, \\\"1557\\\": 5, \\\"1558\\\": 5, \\\"1560\\\": 6, \\\"1561\\\": 5, \\\"1563\\\": 4, \\\"1564\\\": 16, \\\"retreat\\\": 2, \\\"1566\\\": 14, \\\"1567\\\": 34, \\\"smart\\\": 2, \\\"1568\\\": 11, \\\"1569\\\": 34, \\\"1570\\\": 19, \\\"1571\\\": 4, \\\"1572\\\": 24, \\\"embellish\\\": 2, \\\"1573\\\": 3, \\\"1574\\\": 22, \\\"1579\\\": 1, \\\"1580\\\": 1, \\\"1581\\\": 1, \\\"1582\\\": 8, \\\"1583\\\": 12, \\\"flop\\\": 4, \\\"irritate\\\": 2, \\\"1585\\\": 4, \\\"1586\\\": 34, \\\"1587\\\": 6, \\\"1588\\\": 1, \\\"1589\\\": 1, \\\"1590\\\": 11, \\\"1591\\\": 6, \\\"1592\\\": 1, \\\"1593\\\": 5, \\\"1595\\\": 2, \\\"1598\\\": 1, \\\"1600\\\": 25, \\\"1601\\\": 21, \\\"1602\\\": 2, \\\"1603\\\": 32, \\\"commend\\\": 2, \\\"recount\\\": 2, \\\"1604\\\": 1, \\\"1607\\\": 6, \\\"1611\\\": 5, \\\"sputter\\\": 2, \\\"1612\\\": 1, \\\"1613\\\": 7, \\\"1615\\\": 34, \\\"1616\\\": 18, \\\"rocket\\\": 2, \\\"1617\\\": 16, \\\"1618\\\": 24, \\\"1620\\\": 1, \\\"1622\\\": 12, \\\"1623\\\": 21, \\\"1624\\\": 27, \\\"1627\\\": 5, \\\"1628\\\": 12, \\\"1630\\\": 7, \\\"1631\\\": 11, \\\"1632\\\": 3, \\\"amuse\\\": 2, \\\"1635\\\": 26, \\\"1636\\\": 7, \\\"1638\\\": 1, \\\"1640\\\": 4, \\\"1641\\\": 1, \\\"1643\\\": 19, \\\"1644\\\": 6, \\\"1645\\\": 1, \\\"1646\\\": 18, \\\"crash\\\": 4, \\\"1647\\\": 17, \\\"1648\\\": 2, \\\"1649\\\": 7, \\\"1650\\\": 6, \\\"1653\\\": 1, \\\"1654\\\": 7, \\\"1655\\\": 6, \\\"gaze\\\": 2, \\\"scowl\\\": 2, \\\"1657\\\": 17, \\\"antagonize\\\": 2, \\\"1659\\\": 5, \\\"1662\\\": 1, \\\"1667\\\": 8, \\\"wheel\\\": 2, \\\"1669\\\": 9, \\\"seed\\\": 2, \\\"1671\\\": 9, \\\"squint\\\": 4, \\\"1673\\\": 3, \\\"1675\\\": 5, \\\"1676\\\": 6, \\\"1677\\\": 19, \\\"1678\\\": 3, \\\"1681\\\": 1, \\\"1682\\\": 9, \\\"1684\\\": 6, \\\"1685\\\": 3, \\\"1686\\\": 5, \\\"1687\\\": 21, \\\"1688\\\": 13, \\\"1689\\\": 4, \\\"1690\\\": 7, \\\"1691\\\": 14, \\\"1692\\\": 12, \\\"1694\\\": 16, \\\"cheer\\\": 2, \\\"1695\\\": 16, \\\"1696\\\": 10, \\\"1698\\\": 13, \\\"applaud\\\": 2, \\\"1699\\\": 24, \\\"1700\\\": 11, \\\"1701\\\": 1, \\\"1704\\\": 1, \\\"1705\\\": 17, \\\"snort\\\": 2, \\\"sniff\\\": 2, \\\"1711\\\": 1, \\\"1712\\\": 5, \\\"demolish\\\": 2, \\\"1714\\\": 3, \\\"1716\\\": 2, \\\"1717\\\": 1, \\\"1718\\\": 1, \\\"1720\\\": 4, \\\"1721\\\": 2, \\\"1722\\\": 3, \\\"1724\\\": 3, \\\"regret\\\": 2, \\\"1725\\\": 7, \\\"1726\\\": 2, \\\"1727\\\": 2, \\\"1728\\\": 16, \\\"trouble\\\": 4, \\\"1729\\\": 3, \\\"1730\\\": 18, \\\"confer\\\": 2, \\\"raid\\\": 2, \\\"dispatch\\\": 10, \\\"1731\\\": 6, \\\"1732\\\": 3, \\\"1737\\\": 6, \\\"1738\\\": 2, \\\"1743\\\": 17, \\\"1744\\\": 7, \\\"1745\\\": 1, \\\"1748\\\": 2, \\\"1753\\\": 3, \\\"1754\\\": 3, \\\"1755\\\": 7, \\\"1759\\\": 4, \\\"1760\\\": 30, \\\"hurry\\\": 2, \\\"segregate\\\": 4, \\\"1761\\\": 15, \\\"1762\\\": 1, \\\"1766\\\": 14, \\\"1767\\\": 10, \\\"1770\\\": 2, \\\"1772\\\": 6, \\\"1775\\\": 2, \\\"1776\\\": 1, \\\"1778\\\": 24, \\\"shower\\\": 2, \\\"burn\\\": 2, \\\"type\\\": 2, \\\"1780\\\": 6, \\\"1782\\\": 9, \\\"1786\\\": 2, \\\"1788\\\": 1, \\\"1789\\\": 16, \\\"depose\\\": 2, \\\"1790\\\": 19, \\\"1793\\\": 7, \\\"1794\\\": 4, \\\"1795\\\": 17, \\\"1797\\\": 6, \\\"1800\\\": 11, \\\"1803\\\": 12, \\\"1804\\\": 21, \\\"1805\\\": 1, \\\"1806\\\": 1, \\\"1809\\\": 15, \\\"1810\\\": 10, \\\"1811\\\": 1, \\\"1813\\\": 1, \\\"1814\\\": 6, \\\"1815\\\": 10, \\\"1816\\\": 1, \\\"1817\\\": 20, \\\"parachute\\\": 2, \\\"1818\\\": 3, \\\"1820\\\": 5, \\\"1821\\\": 3, \\\"1822\\\": 18, \\\"1824\\\": 19, \\\"1825\\\": 19, \\\"1826\\\": 7, \\\"1829\\\": 6, \\\"1830\\\": 21, \\\"1831\\\": 12, \\\"disparage\\\": 2, \\\"1838\\\": 1, \\\"1839\\\": 3, \\\"1840\\\": 2, \\\"1841\\\": 1, \\\"1842\\\": 1, \\\"1843\\\": 8, \\\"1844\\\": 21, \\\"1846\\\": 5, \\\"1847\\\": 16, \\\"1848\\\": 1, \\\"1849\\\": 13, \\\"crane\\\": 2, \\\"1850\\\": 10, \\\"1851\\\": 2, \\\"1852\\\": 15, \\\"1854\\\": 10, \\\"1855\\\": 4, \\\"1856\\\": 26, \\\"1857\\\": 19, \\\"1862\\\": 1, \\\"1863\\\": 11, \\\"1866\\\": 9, \\\"1868\\\": 3, \\\"1869\\\": 11, \\\"1870\\\": 29, \\\"block\\\": 2, \\\"1872\\\": 2, \\\"1873\\\": 5, \\\"1874\\\": 13, \\\"1875\\\": 36, \\\"alarm\\\": 2, \\\"disappoint\\\": 6, \\\"1876\\\": 5, \\\"1877\\\": 6, \\\"1878\\\": 3, \\\"1887\\\": 1, \\\"1891\\\": 2, \\\"1895\\\": 4, \\\"1896\\\": 2, \\\"1899\\\": 5, \\\"1901\\\": 2, \\\"1902\\\": 2, \\\"1903\\\": 12, \\\"1904\\\": 2, \\\"1906\\\": 2, \\\"harass\\\": 2, \\\"1908\\\": 3, \\\"1912\\\": 1, \\\"1914\\\": 2, \\\"1915\\\": 12, \\\"1916\\\": 13, \\\"1918\\\": 1, \\\"1920\\\": 5, \\\"1921\\\": 2, \\\"1922\\\": 4, \\\"1923\\\": 2, \\\"1924\\\": 15, \\\"1925\\\": 1, \\\"1927\\\": 14, \\\"1928\\\": 16, \\\"snatch\\\": 2, \\\"1929\\\": 16, \\\"shoulder\\\": 2, \\\"1931\\\": 8, \\\"1932\\\": 16, \\\"imagine\\\": 4, \\\"1933\\\": 1, \\\"1934\\\": 6, \\\"1935\\\": 16, \\\"dazzle\\\": 2, \\\"1936\\\": 20, \\\"1937\\\": 29, \\\"1939\\\": 13, \\\"grantor\\\": 1, \\\"grantee\\\": 1, \\\"1940\\\": 1, \\\"1941\\\": 4, \\\"1942\\\": 1, \\\"1943\\\": 6, \\\"1946\\\": 16, \\\"1947\\\": 7, \\\"1948\\\": 4, \\\"1949\\\": 6, \\\"1951\\\": 3, \\\"1952\\\": 13, \\\"1959\\\": 1, \\\"1961\\\": 2, \\\"1962\\\": 26, \\\"1963\\\": 6, \\\"1964\\\": 2, \\\"1967\\\": 1, \\\"1968\\\": 1, \\\"1970\\\": 16, \\\"1971\\\": 11, \\\"1972\\\": 1, \\\"1974\\\": 5, \\\"1978\\\": 1, \\\"1980\\\": 2, \\\"1982\\\": 2, \\\"1983\\\": 6, \\\"1984\\\": 12, \\\"1985\\\": 2, \\\"1986\\\": 22, \\\"1988\\\": 7, \\\"1989\\\": 2, \\\"1990\\\": 1, \\\"1993\\\": 1, \\\"1994\\\": 3, \\\"1995\\\": 2, \\\"1996\\\": 25, \\\"2000\\\": 1, \\\"2001\\\": 1, \\\"2002\\\": 1, \\\"2005\\\": 1, \\\"2006\\\": 2, \\\"2009\\\": 1, \\\"2010\\\": 2, \\\"2011\\\": 2, \\\"2012\\\": 6, \\\"2013\\\": 30, \\\"splash\\\": 2, \\\"2015\\\": 10, \\\"2017\\\": 7, \\\"2020\\\": 1, \\\"2021\\\": 11, \\\"2023\\\": 9, \\\"2024\\\": 1, \\\"2025\\\": 5, \\\"2029\\\": 4, \\\"2030\\\": 7, \\\"unite\\\": 4, \\\"2031\\\": 8, \\\"2032\\\": 16, \\\"2033\\\": 11, \\\"2034\\\": 17, \\\"scorn\\\": 2, \\\"muse\\\": 2, \\\"2035\\\": 2, \\\"2036\\\": 15, \\\"2037\\\": 2, \\\"2038\\\": 1, \\\"2040\\\": 17, \\\"2041\\\": 24, \\\"assassinate\\\": 2, \\\"2043\\\": 25, \\\"2044\\\": 13, \\\"2045\\\": 24, \\\"2046\\\": 1, \\\"2047\\\": 1, \\\"2048\\\": 11, \\\"2049\\\": 2, \\\"2050\\\": 3, \\\"2052\\\": 22, \\\"2053\\\": 15, \\\"2054\\\": 7, \\\"2055\\\": 13, \\\"2058\\\": 4, \\\"reside\\\": 2, \\\"2059\\\": 13, \\\"2063\\\": 10, \\\"2065\\\": 4, \\\"2066\\\": 4, \\\"2067\\\": 6, \\\"2069\\\": 5, \\\"2070\\\": 11, \\\"2072\\\": 2, \\\"2073\\\": 4, \\\"2075\\\": 1, \\\"2076\\\": 2, \\\"2078\\\": 3, \\\"2079\\\": 2, \\\"2080\\\": 2, \\\"2081\\\": 2, \\\"2082\\\": 1, \\\"2085\\\": 1, \\\"2087\\\": 2, \\\"2089\\\": 2, \\\"2090\\\": 1, \\\"2092\\\": 1, \\\"2096\\\": 2, \\\"2097\\\": 1, \\\"2098\\\": 1, \\\"2100\\\": 23, \\\"2102\\\": 15, \\\"2106\\\": 15, \\\"2108\\\": 2, \\\"2109\\\": 14, \\\"lump\\\": 2, \\\"2110\\\": 13, \\\"2111\\\": 10, \\\"2112\\\": 25, \\\"2114\\\": 5, \\\"2115\\\": 5, \\\"2117\\\": 2, \\\"2119\\\": 1, \\\"2121\\\": 4, \\\"2122\\\": 1, \\\"2124\\\": 9, \\\"2125\\\": 13, \\\"2126\\\": 1, \\\"2128\\\": 3, \\\"2130\\\": 2, \\\"2131\\\": 4, \\\"2132\\\": 1, \\\"2134\\\": 3, \\\"2135\\\": 1, \\\"2136\\\": 12, \\\"2137\\\": 1, \\\"2140\\\": 22, \\\"2144\\\": 8, \\\"2147\\\": 1, \\\"2149\\\": 11, \\\"crush\\\": 2, \\\"2150\\\": 4, \\\"2151\\\": 16, \\\"ferry\\\": 2, \\\"2152\\\": 2, \\\"2153\\\": 16, \\\"2154\\\": 6, \\\"2157\\\": 1, \\\"2159\\\": 2, \\\"2160\\\": 7, \\\"2161\\\": 26, \\\"purr\\\": 2, \\\"massage\\\": 2, \\\"2162\\\": 9, \\\"2164\\\": 1, \\\"2167\\\": 6, \\\"cuff\\\": 2, \\\"2168\\\": 12, \\\"2169\\\": 9, \\\"2170\\\": 21}\", \"word_docs\": \"{\\\"cause\\\": 848, \\\"0001\\\": 1, \\\"01\\\": 9117, \\\"1\\\": 9877, \\\"join\\\": 40, \\\"agent\\\": 4874, \\\"wsj\\\": 10048, \\\"2\\\": 7858, \\\"v\\\": 10048, \\\"22\\\": 687, \\\"gold\\\": 10048, \\\"arg1\\\": 9544, \\\"argm\\\": 5572, \\\"7\\\": 3143, \\\"tmp\\\": 2294, \\\"parse\\\": 10048, \\\"nw\\\": 10048, \\\"mod\\\": 1067, \\\"11\\\": 2285, \\\"0\\\": 10047, \\\"null\\\": 5216, \\\"15\\\": 1620, \\\"to\\\": 354, \\\"prd\\\": 126, \\\"00\\\": 495, \\\"patient\\\": 1001, \\\"rel\\\": 10047, \\\"amalgamate\\\": 71, \\\"arg0\\\": 7057, \\\"part\\\": 94, \\\"9\\\": 2301, \\\"8\\\": 2407, \\\"manufacturer\\\": 44, \\\"26\\\": 517, \\\"10\\\": 2249, \\\"0003\\\": 13, \\\"manufacturing\\\": 48, \\\"make\\\": 284, \\\"product\\\": 143, \\\"27\\\": 381, \\\"16\\\": 1573, \\\"effect\\\": 55, \\\"21\\\": 872, \\\"theme\\\": 5358, \\\"causation\\\": 260, \\\"13\\\": 2692, \\\"14\\\": 1509, \\\"3\\\": 4938, \\\"slc\\\": 812, \\\"link\\\": 1267, \\\"12\\\": 1814, \\\"6\\\": 3432, \\\"4\\\": 4107, \\\"5\\\": 3769, \\\"37\\\": 1260, \\\"statement\\\": 991, \\\"report\\\": 167, \\\"scrutiny\\\": 49, \\\"topic\\\": 1112, \\\"study\\\": 14, \\\"51\\\": 361, \\\"cotheme\\\": 218, \\\"lead\\\": 118, \\\"02\\\": 1305, \\\"goods\\\": 445, \\\"commerce\\\": 433, \\\"sell\\\": 219, \\\"28\\\": 265, \\\"29\\\": 1114, \\\"30\\\": 576, \\\"loc\\\": 759, \\\"psv\\\": 316, \\\"25\\\": 426, \\\"31\\\": 490, \\\"sides\\\": 45, \\\"stimulus\\\": 516, \\\"adv\\\": 1063, \\\"experiencer\\\": 880, \\\"18\\\": 1247, \\\"taking\\\": 63, \\\"support\\\": 91, \\\"speaker\\\": 963, \\\"20\\\": 1002, \\\"message\\\": 784, \\\"explain\\\": 31, \\\"23\\\": 469, \\\"recognize\\\": 14, \\\"becoming\\\": 48, \\\"aware\\\": 48, \\\"continue\\\": 322, \\\"55\\\": 775, \\\"process\\\": 218, \\\"0004\\\": 6, \\\"categorization\\\": 74, \\\"consider\\\": 117, \\\"item\\\": 535, \\\"cau\\\": 162, \\\"cognizer\\\": 241, \\\"activity\\\": 317, \\\"ongoing\\\": 89, \\\"change\\\": 884, \\\"on\\\": 778, \\\"scale\\\": 736, \\\"a\\\": 736, \\\"arg4\\\": 348, \\\"arg3\\\": 455, \\\"45\\\": 764, \\\"position\\\": 744, \\\"fall\\\": 136, \\\"hold\\\": 87, \\\"0005\\\": 2, \\\"manipulation\\\": 77, \\\"entity\\\": 343, \\\"0007\\\": 2, \\\"employ\\\": 18, \\\"employing\\\": 18, \\\"0008\\\": 1, \\\"drop\\\": 48, \\\"ride\\\": 13, \\\"vehicle\\\": 32, \\\"17\\\": 1185, \\\"arg2\\\": 2283, \\\"jet\\\": 1, \\\"area\\\": 7, \\\"0010\\\": 6, \\\"goal\\\": 276, \\\"location\\\": 233, \\\"donor\\\": 267, \\\"receive\\\": 104, \\\"receiving\\\": 104, \\\"prp\\\": 125, \\\"dis\\\": 850, \\\"follow\\\": 87, \\\"47\\\": 390, \\\"ban\\\": 16, \\\"prohibiting\\\": 29, \\\"affairs\\\": 34, \\\"67\\\": 79, \\\"of\\\": 245, \\\"state\\\": 188, \\\"39\\\": 133, \\\"ingestion\\\": 27, \\\"19\\\": 1080, \\\"feed\\\": 3, \\\"start\\\": 272, \\\"event\\\": 456, \\\"begin\\\": 169, \\\"0011\\\": 2, \\\"recording\\\": 15, \\\"record\\\": 15, \\\"61\\\": 173, \\\"0012\\\": 6, \\\"attempt\\\": 162, \\\"try\\\": 130, \\\"asset\\\": 74, \\\"expensiveness\\\": 39, \\\"cost\\\": 39, \\\"value\\\": 150, \\\"54\\\": 332, \\\"announce\\\": 93, \\\"punishments\\\": 5, \\\"33\\\": 258, \\\"mnr\\\": 693, \\\"evaluee\\\": 56, \\\"rewards\\\": 5, \\\"and\\\": 12, \\\"reward\\\": 3, \\\"gain\\\": 37, \\\"possession\\\": 5, \\\"quantity\\\": 5, \\\"0014\\\": 1, \\\"quitting\\\": 40, \\\"retire\\\": 22, \\\"extent\\\": 266, \\\"difference\\\": 254, \\\"0016\\\": 4, \\\"rise\\\": 253, \\\"co\\\": 264, \\\"comparison\\\": 51, \\\"evaluative\\\": 51, \\\"compare\\\": 51, \\\"48\\\": 227, \\\"coming\\\": 77, \\\"time\\\": 14, \\\"arise\\\": 4, \\\"place\\\": 84, \\\"be\\\": 25, \\\"72\\\": 161, \\\"0017\\\": 1, \\\"assistance\\\": 183, \\\"help\\\": 139, \\\"helper\\\": 146, \\\"focal\\\": 340, \\\"0019\\\": 1, \\\"claim\\\": 57, \\\"0020\\\": 9, \\\"problem\\\": 82, \\\"face\\\": 62, \\\"98\\\": 65, \\\"confronting\\\": 62, \\\"body\\\": 26, \\\"experience\\\": 166, \\\"harm\\\": 55, \\\"hurt\\\": 24, \\\"40\\\": 143, \\\"bodily\\\": 15, \\\"communication\\\": 125, \\\"reason\\\": 21, \\\"laud\\\": 3, \\\"attribute\\\": 163, \\\"communicator\\\": 57, \\\"judgment\\\": 55, \\\"execute\\\": 6, \\\"institute\\\": 4, \\\"plan\\\": 107, \\\"predicate\\\": 67, \\\"apply\\\": 24, \\\"using\\\": 28, \\\"105\\\": 28, \\\"remain\\\": 133, \\\"evidence\\\": 142, \\\"recipient\\\": 559, \\\"tell\\\": 100, \\\"complain\\\": 41, \\\"0021\\\": 1, \\\"awareness\\\": 157, \\\"believe\\\": 191, \\\"0022\\\": 4, \\\"build\\\": 64, \\\"created\\\": 83, \\\"building\\\": 66, \\\"amounting\\\": 37, \\\"total\\\": 37, \\\"seller\\\": 154, \\\"0023\\\": 2, \\\"prefer\\\": 19, \\\"partiality\\\": 10, \\\"32\\\": 595, \\\"0024\\\": 2, \\\"increase\\\": 33, \\\"0025\\\": 1, \\\"0029\\\": 4, \\\"assemble\\\": 8, \\\"eliminate\\\": 30, \\\"removing\\\": 70, \\\"reduce\\\": 66, \\\"76\\\": 80, \\\"buy\\\": 197, \\\"buyer\\\": 188, \\\"24\\\": 382, \\\"give\\\": 192, \\\"giving\\\": 205, \\\"0031\\\": 1, \\\"0033\\\": 2, \\\"0034\\\": 12, \\\"chosen\\\": 43, \\\"choosing\\\": 47, \\\"pick\\\": 8, \\\"trade\\\": 65, \\\"exchange\\\": 73, \\\"instrument\\\": 134, \\\"bring\\\": 73, \\\"bringing\\\": 132, \\\"climb\\\": 21, \\\"suggest\\\": 73, \\\"36\\\": 208, \\\"insist\\\": 51, \\\"38\\\": 97, \\\"0035\\\": 1, \\\"0036\\\": 22, \\\"ask\\\": 114, \\\"questioning\\\": 63, \\\"draw\\\": 7, \\\"motion\\\": 153, \\\"predicting\\\": 63, \\\"78\\\": 153, \\\"neg\\\": 406, \\\"eventuality\\\": 63, \\\"predict\\\": 63, \\\"supply\\\": 127, \\\"provide\\\": 125, \\\"watch\\\": 32, \\\"pnc\\\": 115, 